[
  "obsidian-git",
  "remotely-save",
  "mrj-crosslink-between-notes",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "oz-clear-unused-images",
  "cycle-through-panes",
  "dangerzone-writing-plugin",
  "obsidian-dangling-links",
  "discordian-plugin",
  "obsidian-emoji-toolbar",
  "find-unlinked-files",
  "obsidian-footnotes",
  "obsidian-icons-plugin",
  "mrj-jump-to-link",
  "obsidian-kindle-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "periodic-notes",
  "privacy-glasses",
  "obsidian-reading-time",
  "slated-obsidian",
  "obsidian-tidy-footnotes",
  "obsidian-vault-statistics-plugin",
  "obsidian-youglish-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-admonition",
  "obsidian-collapse-all-plugin"
]